Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-739.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggeráđđi váldá vuhtii mearkkašumiid
nob: PRM : Sametingsrådet tar Riksrevisjonens merknader til følge

source: Riikkarevišuvndna geigii dokumeanttas nr. 1 Stuorradikki meannudeapmái .
nob: Riksrevisjonen la i dag frem sitt dokument nr. 1 for behandling i Stortinget .

source: Dokumeanttas boahtá ovdan ahte Riikkarevišuvnnas leat mearkkašahtti mearkkašumit Sámedikki bušeahta čađaheapmái ja ahte dat hálddašeamit mat lea vuođđun rehketdollui , eai leat dohkálaččat stáhta ekonomiijahálddašeami norpmaid ja standárddaid mielde .
nob: I dokumentet kommer det frem at Riksrevisjonen har vesentlige merknader til gjennomføringen av Sametingets budsjett og at disposisjonene som ligger til grunn for regnskapet ikke er akseptable ut fra normer og standarder for statlig økonomiforvaltning .

source: Riikkarevišuvnnas eai leat dattetge mearkkašumit ieš dan 2004 rehketdollui .
nob: Riksrevisjonen har imidlertid ingen merknader til selve regnskapet for 2004 .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Vuosttaš geardde almmuhan 22.11.2005
nob: Første gang publisert 22.11.2005

source: Sámedikki presideanta Aili Keskitalo deattuha cealkámušastis ahte Sámediggi guhká lea bargan bearráigeahččandagaldumiidis buoridemiin ja Sámedikki ekonomiijahálddašeami loktemiin buori ja alla standárdii .
nob: Sametingspresident Aili Keskitalo legger i sin kommentar stor vekt på at Sametinget i lengre tid har jobbet med å forbedre sine kontrollrutiner og bringe Sametingets økonomiforvaltning opp til en god og høy standard .

source: - Mii dovddastat ahte mii eat leat joavdan doarvái guhkás dán suorggis .
nob: - Vi erkjenner at vi ikke er kommet langt nok på dette området .

source: Buoridanbargu lea bistán guhká jo , ja jotkojuvvo buot návccaiguin .
nob: Forbedringsarbeidet har pågått i lengre tid , og vil fortsette med full styrke .

source: Dáinna áigumušain leat jo álggahan ovttasbarggu Stáhta ekonomiijastivrema guovddážiin das ahte ráhkadit ekonomiijagiehtagirjji mas doarjjahálddašeami dagaldumit , siskkáldasbearráigeahčču ja njuolggadusat galget guorahallojuvvot .
nob: Vi har i denne hensikt allerede innledet et samarbeid med Senter for statlig økonomistyring om å lage en økonomihåndbok hvor rutiner , internkontroll og retningslinjer for tilskuddsforvaltning skal gjennomgås .

source: Dát bargu galgá plána mielde loahpahuvvot 2006 giđa .
nob: Dette arbeidet skal etter planen være sluttført våren 2006 .

source: Mii bargat maiddái ovttas departemeanttain buoridit Sámedikki juolludan doarjagiid ulbmiliid árvvoštallan- ja čuovvolandagaldumiid , dadjá Keskitalo .
nob: Vi samarbeider også med departementet om å etablere bedre rutiner for evaluering og oppfølging av mål for de tilskudd som gis av Sametinget , sier Keskitalo .

source: Sámedikki presideanta deattuha ahte eai leat fuomášuvvon ođđa , duođalaš bealit Sámedikki ekonomiijahálddašeamis .
nob: Sametingspresidenten understreker at det ikke er avdekket nye , alvorlige forhold i Sametingets økonomiforvaltning .

source: - Mun deattuhan ahte dás lea sáhka váilevašvuođain , mat čatnasit iežamet siskkáldas ekonomiijastivrema dagaldumiide ja vuogádagaide .
nob: - Jeg understreker at dette dreier seg om mangler knyttet til våre interne rutiner og systemer for økonomistyring .

source: Ekonomalaš vearredagut eai leat dáhpáhuvvan .
nob: Det har ikke funnet sted økonomiske misligheter .

source: Deaŧalaš lea maiddái registreret ahte departemeanta áššemeannudettiin rámidii dan ovddidanbarggu maid Sámediggi lea jo čađahan ekonomiijahálddašeamis , dadjá Aili Keskitalo .
nob: Det er også viktig å registrere at departementet under saksbehandlingen roste det utviklingsarbeidet som allerede er gjennomført av Sametinget på økonomiforvaltningsområdet , sier Aili Keskitalo .
